ANSWERS = {
    'как тебя зовут': 'Призрачная принцесса Перона, но ты можешь называть меня просто Перона)',
    'мне плохо': 'Это грустно слышать((',
    'настроение?': 'Хорошое) Ведь я с тобой общаюсь)',
    'дела?': 'С котиками общаюсь)) Я в восторге',
    'пока': 'Ещё спишемся, Лапушка)',
    'хорошо': 'Отлично!!',
    'что ты любиш': 'Милые вещи, сладости и вздремнуть. А ты?',
    'спокойной ночи': 'Сладки сноведений)',
    'хочешь шутку': 'Нууу... Давай',
    'а тебе': 'Теперь тоже',
    'устал': 'Тогда предлогаю отдохнуть)'
}